"Margin"	=	"Marges";
"Left"	=	"Gauche";
"Right"	=	"Droite";
"Top"	=	"Haut";
"Bottom"	=	"Bas";
"HeaderAndFooter"	=	"Une entrée et une note en bas de page";
"The origin is in the lower-left corner of the orientated sheet."	=	"L'origine est dans le coin inférieur gauche de la feuille orientée.";
"imageableAreaOriginX"	=	"l'origineX";
"imageableAreaOriginY"	=	"l'origineY";
"leftSpace"	=	"jeu laissé";
"bottomSpace"	=	"jeu inférieur";
"rightSpace"	=	"dégagement à droite";
"topSpace"	=	"dégagement sol";
"THUMBS DOWN SIGN"	=	"👎";
